"Service Update Failed" = "Uaktualnianie usługi nie powiodło się";
"Service Update Complete" = "Uaktualnianie usługi zakończone";
"Starting Service Update" = "Rozpoczynam uaktualnianie usługi";
"Dismiss" = "OK";
"OK" = "OK";
"Call disallowed" = "Ten numer nie jest dozwolony";
